tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'caskroom/cask'
cask 'iterm2'
cask 'google-chrome'
cask 'flux'
cask 'alfred'
cask 'flycut'
cask 'dropbox'
cask 'virtualbox'
cask 'vagrant'
brew 'vagrant-completion'
cask 'slack'
cask 'screenhero'
cask 'spectacle'
cask 'atom'
cask 'dash'
brew 'bash-completion'
brew 'git'
brew 'vim'
brew 'shellcheck'
brew 'wget'
brew 'rbenv'
brew 'nvm'
brew 'yarn'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'rsync'
brew 'squid'
brew 'postgresql'

#

cask 'steam'
cask 'openemu'
cask 'musicbrainz-picard'
cask 'vlc'
cask 'macclean'
cask 'handbrake'
brew 'libdvdcss'
