tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'caskroom/cask'
cask 'iterm2'
cask 'google-chrome'
# cask 'flux'
cask 'alfred'
cask 'flycut'
cask 'dropbox'
cask 'virtualbox'
cask 'vagrant'
brew 'squid'
brew 'socat'
cask 'slack'
cask 'screenhero'
cask 'spectacle'
cask 'atom'
brew 'vim'
cask 'macvim'
cask 'rowanj-gitx'
cask 'cyberduck'
brew 'shellcheck'
brew 'wget'
brew 'rbenv'
brew 'nvm'
brew 'elixir'
brew 'yarn'
brew 'tmux'
brew 'reattach-to-user-namespace'
# brew 'rsync'
brew 'weechat'
brew 'jq'

#

cask 'spotify'
cask 'steam'
cask 'openemu'
cask 'musicbrainz-picard'
cask 'vlc'
cask 'macclean'
cask 'handbrake'
brew 'libdvdcss'
cask 'transmission'
cask 'the-unarchiver'
brew 'exercism'
